/* format */
"%d of %d" = "%1$d of %2$d";

/* Alert view dismiss button */
"Dismiss" = "Dismiss";

/* button */
"Done" = "Done";

/* AlertView Title on Error */
"Error" = "Error";

/* Loading Status */
"Loading..." = "Loading...";

/* Master */
"Master" = "Master";

/* Alert title when network error happens */
"Network Error" = "Network Error";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* Text displayed in the UIAlertView when the application can't reach the server */
"Unable to reach host, please check your network settings." = "Unable to reach host, please check your network settings.";

/* Error Message that appears when the user session has timed out */
"You have been disconnected" = "You have been disconnected";

